
/* Class = "NSWindow"; title = "Pokročilé volby kvality"; ObjectID = "100073"; */
"100073.title" = "Pokročilé volby kvality";

/* Class = "NSTextFieldCell"; title = "Kvalita:"; ObjectID = "100085"; */
"100085.title" = "Kvalita:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100087"; */
"100087.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Vlastní"; ObjectID = "100088"; */
"100088.title" = "Vlastní";

/* Class = "NSMenuItem"; title = "Koncept"; ObjectID = "100089"; */
"100089.title" = "Koncept";

/* Class = "NSMenuItem"; title = "Normální"; ObjectID = "100090"; */
"100090.title" = "Normální";

/* Class = "NSMenuItem"; title = "Nejlepší"; ObjectID = "100091"; */
"100091.title" = "Nejlepší";

/* Class = "NSButtonCell"; title = "Vysoká kvalita převzorkování"; ObjectID = "100092"; */
"100092.title" = "Vysoká kvalita převzorkování";

/* Class = "NSTextFieldCell"; title = "Kvalita textu:"; ObjectID = "100093"; */
"100093.title" = "Kvalita textu:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100095"; */
"100095.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Nízká"; ObjectID = "100096"; */
"100096.title" = "Nízká";

/* Class = "NSMenuItem"; title = "Střední"; ObjectID = "100097"; */
"100097.title" = "Střední";

/* Class = "NSMenuItem"; title = "Vysoká"; ObjectID = "100098"; */
"100098.title" = "Vysoká";

/* Class = "NSButtonCell"; title = "Antialiasing tvarů"; ObjectID = "100099"; */
"100099.title" = "Antialiasing tvarů";

/* Class = "NSButtonCell"; title = "Antialiasing 3D průniků"; ObjectID = "100100"; */
"100100.title" = "Antialiasing 3D průniků";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "100101"; */
"100101.title" = "Zrušit";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100102"; */
"100102.title" = "OK";

/* Class = "NSMenuItem"; title = "Použít nastavení plátna"; ObjectID = "100125"; */
"100125.title" = "Použít nastavení plátna";
